IDEA StatiCa Open Model
CssComponentTimeLoading Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the CssComponentTimeLoading class
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public CssComponentTimeLoading()
Public Sub New
public:
CssComponentTimeLoading()
See Also
Reference
CssComponentTimeLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace